<h1 class="bg-black">Спасибо!</h1>
<p class="sub-title">
    Мы ответим в течение 3-х часов в рабочее время.
    <!--Ваша заявка принята<?if($arParams['ID']):?><br> и зарегистрирована под номером&nbsp;<?=$arParams['ID']; endif?>,<br> мы свяжимся с Вами в ближайшее время!-->
</p>

<?/*div class="form__grid">
    <div class="form__info">
        <div class="form__info-item">
          <h4>Что дальше?</h4>
          <p>После заполнения формы мы свяжемся с вами для уточнения деталей, либо договоримся о дате и времени обсуждения проекта очно или в Skype / Zoom.</p>
        </div>
        <div class="form__info-item">
          <h4>Подготовка КП</h4>
          <p>Занимает 1-2 рабочих дня для стандартных проектов или услуг. В остальных случаях мы можем дать ценовой ориентир и подготовить точную смету после проектирования решения или предпроектного исследования.</p>
        </div>
        <div class="form__info-item">
            <h4>Pre-sale</h4>
            <p>Переговоры ведут проектные менеджеры и генеральный директор, чтобы уже на этапе переговоров можно было обсудить конкретные предложения по решению ваших задач от команды, которая в дальнейшем будет заниматься реализацией. Продает тот, кто будет делать, менеджеров по продажам у нас нет.</p>
        </div>
        <div class="form__info-item">
            <h4>Концепция</h4>
            <p>Мы готовы предоставить концепцию проекта как на платной, так и на бесплатной основе. Для интересных нам проектов мы готовы сделать бесплатную концепцию после предварительного знакомства и обсуждения.</p>
        </div>
    </div>
</div*/?>
